[
  {
    "enunciado": "Expressões e termos utilizados no Amazonas são retratados em livro e em camisetas. A reportagem apresenta duas iniciativas: o livro Amazonês e as camisetas do Caboquês Ilustrado. Com temática em comum, essas iniciativas...",
    "opcoes": {
      "A": "Recomendam produtos feitos por empreendedores da região Norte.",
      "B": "Ressaltam diferenças entre o falar manauara e outros falares.",
      "C": "Reverenciam o trabalho feito por pesquisadores brasileiros.",
      "D": "Destacam a descontração no jeito de ser do amazonense.",
      "E": "Valorizam o repertório linguístico do povo do Amazonas."
    },
    "respostaCorreta": "",
    "materia": "Linguagens",
    "dificuldade": "MEDIO",
    "origem": "ENEM-2024"
  },
  {
    "enunciado": "Conheça histórias de atletas paralímpicas que trocaram de modalidade durante a carreira esportiva. Esse conjunto de minibiografias tem como propósito...",
    "opcoes": {
      "A": "Descrever as rotinas de treinamento das atletas.",
      "B": "Comparar os desempenhos de atletas de alto rendimento.",
      "C": "Destacar a trajetória profissional de atletas paralímpicas brasileiras.",
      "D": "Indicar as categorias mais adequadas a adaptações paralímpicas.",
      "E": "Estimular a participação de mulheres em campeonatos internacionais."
    },
    "respostaCorreta": "",
    "materia": "Linguagens",
    "dificuldade": "MEDIO",
    "origem": "ENEM-2024"
  },
  {
    "enunciado": "O texto sobre o cavaquinho e outros instrumentos de corda mostra que os instrumentos mencionados...",
    "opcoes": {
      "A": "Refletem a dependência da utilização de matéria-prima europeia.",
      "B": "Adaptam suas características a cada cultura, assumindo nova identidade.",
      "C": "Comprovam a hegemonia portuguesa na invenção de cordófonos dedilhados.",
      "D": "Ilustram processos de dominação cultural, evidenciando choques culturais.",
      "E": "Mantêm nomenclatura própria para garantir a fidelidade às formas originais de confecção."
    },
    "respostaCorreta": "",
    "materia": "Linguagens",
    "dificuldade": "MEDIO",
    "origem": "ENEM-2024"
  },
  {
    "enunciado": "Pressão, depressão, estresse e crise de ansiedade: os males da sociedade contemporânea também estão no esporte. As causas do desequilíbrio na saúde mental apontadas no texto estão relacionadas às...",
    "opcoes": {
      "A": "Nacionalidades diversificadas dos praticantes.",
      "B": "Modalidades esportivas distintas.",
      "C": "Faixas etárias aproximadas.",
      "D": "Representações heroicas dos atletas.",
      "E": "Pressões constantes dos eventos e da mídia."
    },
    "respostaCorreta": "",
    "materia": "Linguagens",
    "dificuldade": "MEDIO",
    "origem": "ENEM-2024"
  },
  {
    "enunciado": "O texto de Antonio Prata sobre podcasts afirma que, segundo o autor, o podcast...",
    "opcoes": {
      "A": "Provoca dispersão da atenção em seu público.",
      "B": "Funciona por meio de uma frequência de ondas curtas.",
      "C": "Propicia divulgação de conhecimento para seus usuários.",
      "D": "Tem um formato de interação semelhante ao das redes sociais.",
      "E": "Constitui uma evolução na transmissão de informações via rádio."
    },
    "respostaCorreta": "",
    "materia": "Linguagens",
    "dificuldade": "MEDIO",
    "origem": "ENEM-2024"
  },
  {
    "enunciado": "O texto sobre Evanildo Bechara destaca que suas falas são representativas da variedade linguística...",
    "opcoes": {
      "A": "Situacional, pois o contexto exige o uso da linguagem formal.",
      "B": "Regional, pois ele traz marcas do falar de seu local de nascimento.",
      "C": "Sociocultural, pois sua formação pressupõe o uso de linguagem rebuscada.",
      "D": "Geracional, pois ele emprega termos característicos de sua faixa etária.",
      "E": "Ocupacional, pois ele faz uso de termos específicos de sua área de atuação."
    },
    "respostaCorreta": "",
    "materia": "Linguagens",
    "dificuldade": "MEDIO",
    "origem": "ENEM-2024"
  },
  {
    "enunciado": "A Língua da Tabatinga, falada em Bom Despacho (MG), tem sido preservada porque...",
    "opcoes": {
      "A": "Seu registro passou da forma oral para a escrita.",
      "B": "A classe social de seus usuários ganhou prestígio.",
      "C": "Sua função inicial se manteve ao longo dos anos.",
      "D": "O sentimento de identidade linguística tem se consolidado.",
      "E": "O perfil etário de seus falantes tem se tornado homogêneo."
    },
    "respostaCorreta": "",
    "materia": "Linguagens",
    "dificuldade": "MEDIO",
    "origem": "ENEM-2024"
  },
  {
    "enunciado": "O texto sobre pobreza menstrual informa que...",
    "opcoes": {
      "A": "Sugere soluções para um problema de ordem social.",
      "B": "Estabelece relação entre menstruação e gravidez.",
      "C": "Compara o desempenho acadêmico de mulheres e homens.",
      "D": "Informa o leitor sobre o impacto da pobreza menstrual na vida das mulheres.",
      "E": "Orienta o público sobre a necessidade de rotinas de autocuidado."
    },
    "respostaCorreta": "",
    "materia": "Linguagens",
    "dificuldade": "MEDIO",
    "origem": "ENEM-2024"
  },
  {
    "enunciado": "O texto sobre expressões maranhenses mostra que as variedades linguísticas...",
    "opcoes": {
      "A": "Impedem o entendimento mútuo.",
      "B": "Enaltecem o português do Maranhão.",
      "C": "São constitutivas do português brasileiro.",
      "D": "Exigem a dicionarização dos termos usados.",
      "E": "São restritas a situações coloquiais de comunicação."
    },
    "respostaCorreta": "",
    "materia": "Linguagens",
    "dificuldade": "MEDIO",
    "origem": "ENEM-2024"
  },
  {
    "enunciado": "O texto sobre telemedicina ressalta que um dos benefícios dessa tecnologia é...",
    "opcoes": {
      "A": "Disponibilizar prontuário único do cidadão tanto na rede pública quanto na privada.",
      "B": "Oportunizar o acesso a atendimento médico a pacientes de áreas periféricas.",
      "C": "Fornecer dispositivos tecnológicos para a realização de exames.",
      "D": "Promover a interação entre diferentes especialidades médicas.",
      "E": "Garantir infraestrutura para o trabalho remoto de médicos."
    },
    "respostaCorreta": "",
    "materia": "Linguagens",
    "dificuldade": "MEDIO",
    "origem": "ENEM-2024"
  }
]
